Repository: Ankesh278/Warehouse
Catalog: lib/l10n/intl_*.arb
Languages: bn, hi, kn, ml, mr, pa, ta, te

source: Fans
bn: পাখা
hi: पंखे
kn: ಗಾಳಿಪಟಗಳು
ml: ഫാനുകൾ
pa: ਪੱਖੇ
te: ఫ్యాన్స్

source: Lights
bn: বাতি
hi: लाइट्स
kn: ಲೈಟ್‌ಗಳು
ml: ലൈറ്റുകൾ
pa: ਲਾਈਟਾਂ
te: లైట్లు

source: Bike Slot
bn: বাইক স্লট
hi: बाइक स्लॉट
kn: ಬೈಕ್ ಸ್ಲಾಟ್
ml: ബൈക്ക് സ്ലോട്ട്
pa: ਬਾਈਕ ਸਲਾਟ
te: బైక్ స్లాట్

source: Schedule a Visit
bn: একটি পরিদর্শন সময়সূচী করুন
hi: एक यात्रा अनुसूचित करें
kn: ಭೇಟಿ ನಿಗದಿಪಡಿಸಿ
ml: ഒരു സന്ദർശനം പ്ലാൻ ചെയ്യുക
pa: ਇੱਕ ਦੌਰਾ ਤੈਅ ਕਰੋ
te: ఒక సందర్శనను షెడ్యూల్ చేయండి

source: Email
bn: ইমেইল
hi: ईमेल
kn: ಇಮೇಲ್
ml: ഇമെയിൽ
pa: ਈਮੇਲ
te: ఈమెయిల్

# warehouse_added_success
source: Your warehouse has been added successfully. Our team will connect with you shortly!
bn: আপনার গুদাম সফলভাবে যোগ করা হয়েছে। আমাদের টিম শীঘ্রই আপনার সাথে যোগাযোগ করবে!
hi: आपका गोदाम सफलतापूर्वक जोड़ा गया है। हमारी टीम आपसे शीघ्र ही संपर्क करेगी!
kn: ನಿಮ್ಮ ಗೋದಾಮು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ. ನಮ್ಮ ತಂಡ ಶೀಘ್ರದಲ್ಲೇ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುತ್ತದೆ!
ml: നിങ്ങളുടെ വെയർഹൗസ് വിജയകരമായി ചേർത്തു. ഞങ്ങളുടെ ടീം ഉടൻ നിങ്ങളുമായി ബന്ധപ്പെടും!
pa: ਤੁਹਾਡਾ ਗੋਦਾਮ ਸਫਲਤਾਪੂਰਵਕ ਜੋੜਿਆ ਗਿਆ ਹੈ। ਸਾਡੀ ਟੀਮ ਜਲਦੀ ਹੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੇਗੀ!
te: మీ గిడ్డంగి విజయవంతంగా జోడించబడింది. మా బృందం త్వరలో మిమ్మల్ని సంప్రదిస్తుంది!

source: Continue Browsing
bn: ব্রাউজিং চালিয়ে যান
hi: ब्राउज़िंग जारी रखें
kn: ವೀಕ್ಷಣೆ ಮುಂದುವರಿಸಿ
ml: തുടർന്ന് ബ്രൗസ് ചെയ്യുക
pa: ਬ੍ਰਾਊਜ਼ਿੰਗ ਜਾਰੀ ਰੱਖੋ
te: బ్రౌజింగ్ కొనసాగించండి

source: Ok
bn: ঠিক আছে
hi: ठीक है
kn: ಸರಿ
ml: ശരി
pa: ਠੀਕ ਹੈ
te: సరే
